<?php

return [
    'team' => [
        'index'  => 'Екип',
        'create' => 'Добавяне на член към екипа',
        'edit'   => 'Редактиране на член от екипа',
        'title'  => 'Име и фамилия',
        'phone'  => 'Телефон',
        'email'  => 'E-mail',
        'no_records' => 'Няма добавени членове към екипа'
    ],
    'team_division' => [
        'index' => 'Отдели',
        'create' => 'Добавяне на отдел',
        'edit'   => 'Редактиране на отдел',
        'title'  => 'Име на отдела',
        'phone'  => 'Телефон',
        'email'  => 'E-mail',
        'no_records' => 'Няма добавени отдели'
    ],
];
